WELCOME = ("""
Информация разбита по разделам.
Для повторного вызова списка разделов нажмите кнопку "Меню".
""")

EDA = ("доставка еды", "еду с доставкой", "кухня с доставкой", "где поесть", "доставку еды", "еда с доставкой", "посоветуйте кафе")
OTHERS = ("свадебный фотограф", "клининг", "уборщицу", "кухонная мебель", "посоветуйте психолога", "посоветуйте психотерапевта", "посоветуйте маникюр", "мастера по маникюру", "посоветуйте косметолога", "торт",
          "торты", "ремонт обуви", "отремонтировать обувь", "ремонт холодильников", "посоветуйте сауну", "базу отдыха", "свадебного фотографа", "семейного фотографа", "занимается оформлением", "занимался оформлением", "дома в собственность")
TAXI = ("номер такси", "посоветуйте таксиста")
VET = ("подскажите номер ветеринарки", "подскажите номер ветеринарной клиники", "подскажите номер ветклиники", "ветеринар")
EMERG = ("номер электрика", "телефон электрика", "контакты электрика", "контакт электрика", "россети", "телефон коменданта", "номер коменданта", "контакты коменданта", "контакт коменданта")
KOMEND = ("как зовут коменданта", "как зовут нашего коменданта", "как звать нашего коменданта", "как звать коменданта")
INFOVU = ("телефон репки", "контакты репки", "телефон аллы", "контакты аллы", "контакты пуэск", "контакты пуэска", "почта аллы", "почту аллы", "почту репки", "почта репки", "почта аллы", "устав", "реквизиты для оплаты", "данные для платёжки", "пример квитанции")
TRANSPORT = ("расписание электричек", "расписание маршрутки", "расписание маршруток", "расписание автобуса", "общественный транспорт")