WELCOME = ("""
Информация разбита по разделам.
Для повторного вызова списка разделов нажмите кнопку "Меню".
""")

EDA = ("доставка еды", "еду с доставкой", "кухня с доставкой", "где поесть", "доставку еды", "еда с доставкой", "посоветуйте кафе")
OTHERS = ("свадебный фотограф", "клининг", "уборщицу", "кухонная мебель", "посоветуйте психолога", "посоветуйте психотерапевта", "посоветуйте маникюр", "мастера по маникюру", "посоветуйте косметолога", "торт",
          "торты", "ремонт обуви", "отремонтировать обувь", "ремонт холодильников", "посоветуйте сауну", "базу отдыха", "свадебного фотографа", "семейного фотографа", "занимается оформлением", "занимался оформлением", "дома в собственность")
TAXI = ("номер такси", "посоветуйте таксиста")
VET = ("подскажите номер ветеринарки", "подскажите номер ветеринарной клиники", "подскажите номер ветклиники", "ветеринар")
EMERG = ("номер электрика", "телефон электрика", "россети")